INSERT INTO `{$prefix}invite_setting{$suffix}` (`key`, `value`, `type`, `comment`, `status`, `created`, `updated`, `deleted`) VALUES
('pluginid', '35', 0, '插件id', 1, 0, 0, 0),
('primary_id',	'',	0,	'可邀请的人员的主键（uid, uid, uid）',	2,	0,	1436932690,	0),
('short_paragraph',	'欢迎加入畅移企业号',	0,	'邀请语',	2,	0,	1436945661,	0),
('is_approval',	'0',	0,	'是否需要审批：0,不需要; 1,需要',	2,	0,	1436932810,	0),
('cd_id',	'',	0,	'默认审批同意后进入的部门',	2,	0,	1437019881,	0),
('logo',	'',	0,	'企业号LOGO',	2,	0,	1437033374,	0),
('introduction',	'<p>畅移（上海）信息科技有限公司是基于微信的行业营销管理方案服务商，微信企业号首推官方案例合作商，创始人及天使投资人团队分别来自腾讯、百度、360等国内一线互联网巨头。目前服务的企业包括哈根达斯、玫琳凯、如新、中国农业银行信用卡中心、新华传媒、长沙晚报、山东航空等各行业知名公司。2015年5月，畅移信息获源码资本Pre-A轮投资，估值达一亿元人民币。</p><p>&nbsp;</p><p>畅移信息针对传统企业的移动互联网化提供定制解决方案，向企业提供SaaS服务和生产力工具，帮助客户提高企业内部管理水平，提升销售力，从而带来业绩的持续增长，让企业更上台阶。</p><p><br/></p><p>“畅移营销云”区别于传统软件销售产品的优势在于首先立足微信庞大的流量平台，将企业内部管控优化与外部引流方案的相结合，通过联结微信服务号和企业号，实现企业留存和拉新的经营需求。现正立足上海，辐射全国，致力于为传统型行业打通企业产业链上下游，实现产业结构升级。</p><p><br/></p><p><br/></p><p>愿景：做企业服务领域最受尊敬的移动互联网企业</p><p>使命：助力中国传统产业的移动互联网化</p><p>经营理念：一切以客户价值为依归</p>',	0,	'企业号介绍',	2,	0,	1437033374,	0),
('custom',	'',	0,	'填写的自定义字段设置',	2,	0,	1437045628,	0),
('overdue',	'3153600',	0,	'过期时间（秒）',	2,	0,	1437034969,	0);